Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ohjeita_tilaajalle.html.tmx
Source language: fin
Languages: sme

source: Ohjeita tilaajalle
sme: Rávvagat diŋgojeaddjái

source: Ohjeita tulkkauksen tilaamiseen
sme: Rávvagat dulkoma diŋgomii

source: Tutustu asioimistulkkausesitteeseen ja yleisötilaisuuden tulkkausesitteeseen .
sme: Oahpásnuva dulkondiehtočállosii áššiiddikšundulkomis ja álbmotdilálašvuođa dulkomis .

source: Tarkempia tietoja tulkkauksen tilaamiseen löytää Suomen kääntäjien ja tulkkien liiton sivuilta .
sme: Dárkilut dieđut dulkoma diŋgomii gávdná Suoma jorgaleaddjiid ja dulkkaid lihtu siidduin .

source: Varaa tulkit ajoissa ja selvitä tulkkaustarpeet heidän kanssaan
sme: Várre dulkkaid áiggil ja čielggat dulkondárbbuid singuin

source: Saamen kielten tulkkeja on suhteellisen vähän, joten tulkkauksen järjestäminen on hyvä aloittaa ajoissa.
sme: Sámegiela dulkkat leat viehka unnán, de dulkoma ordnema lea buorre álggahit áiggil.

source: Tulkkeja voi olla vaikea saada lyhyellä varoitusajalla.
sme: Dulkkaid sáhttá leat váttis oažžut oanehis áiggis.

source: Tulkkausta tilattaessa on hyvä selvittää tilaajan yhteystiedot, tulkkauskieli, ajankohta ja paikka, tulkkauksen suoritustapa, tulkkauksen aihe ja kesto mahdollisimman tarkasti, jotta tulkki voi valmistautua etukäteen.
sme: Dulkoma diŋgodettiin lea buorre čielggadit diŋgojeaddji oktavuođadieđuid, dulkongiela, áigemuttu ja báikki, dulkoma čađahanvuogi, dulkoma fáttá ja bisttu nu dárkilit go vejolaš, vai dulka sáhttá ráhkkanit ovddalgihtii.

source: Selvitä montako tulkkia tilaisuuteen tarvitaan.
sme: Čielggat galle dulkka dárbbašuvvo dilálašvuhtii.

source: Tulkkien määrä riippuu tilaisuuden kestosta ja tulkattavien kielten määrästä.
sme: Dulkkaid mearri lea gitta dilálašvuođa bisttus ja gielaid mearis, mat leat dulkonláhkái.

source: Muista varmistaa, minkä saamen kielen tulkkia tarvitset: pohjois-, inarin- vai koltansaamenkielistä.
sme: Muitte sihkkarastit, man sámegiela dulkka dárbbašat, davvisáme-, anáraš- vai nuortalašgielat.

source: Sopimus ja palkkiot
sme: Soahpamuš ja bálkkát

source: Tulkkauksesta on hyvä sopia etukäteen työn ehdot, työaika, maksettava palkkio ja peruutusehdot.
sme: Dulkomis lea buorre soahpat ovddalgihtii barggu eavttuid, bargoáiggi, bálkká mii máksojuvvo ja šluhtteneavttuid.

source: Tulkin kanssa on hyvä sopia etukäteen myös siitä, kuuluuko sopimukseen mahdollinen majoitus, matkakorvaus, ateriakorvaus tai päivärahan maksaminen.
sme: Dulkkaiguin lea buorre soahpat maiddái das, gullágo soahpamuššii vejolaš idjadeapmi, mátkebuhtadus, borramušbuhtadus dahje beaiveruđa máksin.

source: Tulkilla on tekijänoikeus omaan tulkkaukseensa, ja tulkkauksen tallentamisen ehdoista on sovittava etukäteen.
sme: Dulkkas lea dahkkivuoigatvuohta iežas dulkomii, ja dulkoma vurkema eavttuin galgá soahpat ovddalgihtii.

source: Jos tulkkaus järjestetään etäyhteyksin, tulee siitä sopia etukäteen tulkin kanssa sekä selvittää, mitä teknisiä järjestelyjä tulkkaus vaatii.
sme: Jos dulkon ordnejuvvo gáiddusoktavuođain, galgá das soahpat ovddalgihtii dulkkain ja čielggadit, maid teknihkalaš ordnemiid dulkon gáibida.

source: Varaa tarvittava tekniikka ajoissa
sme: Várre dárbbašlaš teknihka áiggil

source: Selvitä mikä tulkkausmenetelmä sopii parhaiten tilaisuuteen ja tarvitseeko tulkkaukseen erillistä tekniikkaa.
sme: Čielggat mii dulkonvuohki heive buoremusat dilálašvuhtii ja dárbbašago dulkomii sierranas teknihka.

source: Asioimistulkkaus voi tapahtua lähitulkkauksena paikan päällä tai etätulkkauksena esimerkiksi puhelimen tai videotulkkauslaitteiden välityksellä.
sme: Áššiiddikšundulkon sáhttá dáhpáhuvvat lagašdulkomin báikki alde dahje gáiddusdulkomin ovdamearkka dihte telefovnna dahje videodulkonrusttegiid bokte.

source: Yleisötilaisuuden tulkkaus voi tapahtua konsekutiivisti tai simultaanisti, sekä kuiskaten.
sme: Álbmotdilálašvuođa dulkon sáhttá dáhpáhuvvat konsekutiivvalaččat dahje simultánalaččat, ja gulul hállamiin.

source: Konsekutiivitulkkauksessa puhuja ja tulkki puhuvat vuorotellen.
sme: Konsekutiivadulkomis hálli ja dulka hállaba vurrolagaid.

source: Konsekutiivitulkkaus ei vaadi erillistä tulkkauslaitteistoa, vaan se voidaan järjestää samalla äänentoistolla kuin muukin tilaisuus.
sme: Konsekutiivadulkon ii gáibit sierranas dulkonrusttegiid, muhto dan sáhttá ordnet seamma jienanannemiin go eará dilálašvuođa.

source: Simultaanitulkkauksessa puhe tulkataan samanaikaisesti toiselle kielelle.
sme: Simultánadulkomis hállan dulkojuvvo seamma áigge nuppi gillii.

source: Simultaanitulkkaus vaatii tulkkauslaitteiston.
sme: Simultánadulkon gáibida dulkonrusttega.

source: Tilaisuuden järjestäjä vastaa tulkkauslaitteiston järjestämisestä.
sme: Dilálašvuođa ordnejeaddji vástida dulkonrusttega ordnemis.

source: Kun tulkkaus järjestetään etänä, on hyvä sopia etätulkkauksen testi ennen kokousta.
sme: Konsekutiivadulkomis hálli ja dulka hállaba vurrolagaid.

source: Tulkkaustekniikkaa voi tiedustella Saamelaiskulttuurikeskus Sajoksesta.
sme: Konsekutiivadulkon ii gáibit sierranas dulkonrusttegiid, muhto dan sáhttá ordnet seamma jienanannemiin go eará dilálašvuođa.

source: Yhteystiedot löytyvät Sajoksen verkkosivuilta .
sme: Simultánadulkomis hállan dulkojuvvo seamma áigge nuppi gillii.

source: Toimita tausta-aineistot hyvissä ajoin
sme: Simultánadulkon gáibida dulkonrusttega.

source: Tulkkauksen tausta-aineistot on toimitettava tulkille mahdollisimman aikaisessa vaiheessa, jotta tulkki pystyy valmistautua kunnolla tulkkaustilanteeseen.
sme: Dilálašvuođa ordnejeaddji vástida dulkonrusttega ordnemis.

source: Taustamateriaaleja ovat esimerkiksi tilaisuuden ohjelma, osallistujalista, käsiteltävät asiakirjat tai puheenvuoroihin liittyvät tausta-aineistot.
sme: Go dulkon ordnejuvvo gáiddusin, lea buorre soahpat gáiddusdulkoma geahččaleapmi ovdal dulkoma.

source: Muista toimittaa myös ajan myötä päivitetyt versiot sekä juuri ennen tilaisuutta saadut materiaalit tulkeille mahdollisimman pian.
sme: Dulkonteknihka sáhttá jearrat Sámekulturguovddáš Sajosis.

source: Ota huomioon myös muut käytännön järjestelyt
sme: Oktavuođadieđut gávdnojit Sajosa neahttasiidduin .

source: Sovi tulkkien kanssa, kuinka paljon ennen tilaisuuden alkamista on oltava paikalla.
sme: Doaimmat duogášmateriálaid áiggil

source: Tulkkien kanssa on hyvä sopia siitä, kuka toimii tilaisuudessa tulkkien yhteyshenkilönä, jotta tulkit saavat tarvittaessa yhteyden tilaisuuden järjestäjään.
sme: Dulkoma duogášmateriálaid galgá doaimmahit dulkii nu árrat go vejolaš, vai dulka sáhttá ráhkkanit bures dulkondilálašvuhtii.

source: Ohjeita käännösten tilaamiseen
sme: Duogášmateriálat leat ovdamearkka dihte dilálašvuođa prográmma, oassálastiidlistu, áššegirjjit mat leat gieđahallanláhkái dahje sáhkavuoruide laktáseaddji duogášmateriálat.

source: Ohje käännösten tilaamiseen Saamelaiskäräjien saamen kielen toimistosta
sme: Muitte doaimmahit maiddái áiggi mielde beaiváduvvon veršuvnnaid ja áiddo ovdal dilálašvuođa fidnejuvvon materiálaid dulkkaide nu jođánit go vejolaš.

source: Käännöksen tilaamista varten tulee rekisteröityä/kirjautua Lingsom-palveluun .
sme: Váldde vuhtii maiddái eará geavada ordnemiid

source: Pyydämme toimittamaan palvelun kautta lähtotekstin aina word-tiedostona.
sme: Soaba dulkkaiguin, man olu ovdal dilálašvuođa álgima galgá leat báikki alde.

source: Kääntäjät eivät tee tekstinkäsittelyä tilaajan puolesta.
sme: Dulkkaiguin lea buorre soahpat das, gii doaibmá dilálašvuođas dulkkaid oktavuođaolmmožin, vai dulkkat ožžot dárbbu mielde oktavuođa dilálašvuođa ordnejeaddjái.

source: Huomioithan, että Lingsom-järjestelmän automaattisähköpostit voivat ajautua roskapostiin, voit estää tämän merkitsemällä Lingsomin turvalliseksi lähettäjäksi.
sme: Rávvagat jorgalusaid diŋgomii

source: Lisätietoja antaa käännöstoiminnan koordinoinnista vastaava Tanja Kyrö puh. 040 676 6426, sähköposti: tanja.kyro@samediggi.fi
sme: Ráva jorgalusaid diŋgomii Sámedikki sámegiela doaimmahagas

source: Jos Saamelaiskäräjien käännöstoimisto ei voi ottaa vastaa käännöstilausta, voit hakea freelancer-kääntäjiä Saamelaiskäräjien kääntäjien ja tulkkien listasta .
sme: Sádde jorgalanbivdaga čujuhussii anne-kirste.aikio(at)samediggi.fi dahje njuolga jorgaleaddjiide: Davvisámegiella: irma.laiti(at)samediggi.fiAnárašgiella: tanja.kyro(at)samediggi.fiNuortalašgiella: merja.fofonoff(at)samediggi.fi

source: Oletko epävarma saamen kielilain säädöksistä tai velvotteista?
sme: Davvisámegiella: irma.laiti(at)samediggi.fi

source: Tarkista täältä: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 tai ota yhteyttä Saamelaiskäräjien saamen kielen toimistoon .
sme: Anárašgiella: tanja.kyro(at)samediggi.fi Nuortalašgiella: merja.fofonoff(at)samediggi.fi

source: Saamen kieliturvasihteeri neuvoo ja ohjeistaa saamen kielilaista.
sme: Almmut čielgasit man sámegillii bivddát jorgalusa Almmut álo doivojuvvon doaimmahanbeaivvi

source: Hinnat
sme: Almmut vuolggateavstta mearkameari, gaskamearkkaiguin

source: Saamelaiskäräjien käännöksien hinnat 1.2.2020 alkaen:
sme: Almmut rehketčállinčujuhusa ja vejolaš čujuheami

source: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota kieliparista suomi – saame (pohjoissaame, inarinsaame tai koltansaame) taikka päinvastoin 85 euroa/sivu ja sivulla 1 560 merkkiä välilyönteineen.
sme: Lavtte vuolggateavstta šleađgapostii álo word-vuorkán Diŋgoma vuostáváldán jorgaleaddji sádde diŋgojeaddjái guitema ja almmuha leago doaimmahanáigetávval vejolaš.

source: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkiota voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.
sme: Teaksta jorgaluvvo vuolggateavstta ala ja danin lea vealtameahttun, ahte vuolggateaksta lea word-vuorkán ja gárvvisin hábmejuvvon.

source: Jos käännös sisältää päivittämistä olemassa olevaan käännökseen voidaan vastaavasti hinnasta vähentää 50 % tai käyttää vähimmäisveloitusta.
sme: Jorgaleaddjit eai daga teakstagieđahallama diŋgojeaddji beales.

source: Käännöksien vähimmäisveloitus on 25 euroa.
sme: Hattit

source: Lue lisää: https://www.samediggi.fi/kaannospalvelut/
sme: Sámegiela doaimmahaga addin jorgalusas berrojuvvo máksu giellabáras suomagiella – sámegiella (davvisámegiella, anárašgiella dahje nuortalašgiella) dahje nuppegežiid 85 euro/siidu ja siiddus 1 560 mearkka gaskamearkkaiguin.

source: Ohje käännösten tilaamiseen freelancer-kääntäjältä
sme: Juos deaksta, mii jorgaluvvo, lea dábálaš deavstta váddásut, jorgalanmávssu sáhttá bearrat nu, ahte lea bajiduvvon eanemustá 50 %:in, seammago hohpolaš barggu jorgalanmávssu sáhttá bajidit eanemustá 50%:in.

source: Voit hakea freelancer-kääntäjiä Saamelaiskäräjien kääntäjien ja tulkkien hakupalvelusta
sme: Juos jorgaleapmi sisttisdoallá beaivádeami jorgalussii, mii lea juo gávdnomis, sáhttá vástideaddji láhkai hattis geahpedit 50 % dahje geavahit minimahatti.

source: Tee tarjous käännöspalvelusta
sme: Jorgalusaid minimahaddi lea 25 €.

source: Käännöstä tilattaessa on hyvä tuoda esiin ainakin nämä asiat Käännöksen lähtökieli ja kohdekieliTekstin aihealue ja sisältöTekstin pituus, kääntäjät voivat laskuttaa merkkimäärän, sivumäärän tai rivihinnan mukaanMilloin materiaalit voidaan toimittaa kääntäjälleKäännöksen aikatauluMissä muodossa teksti on saatavilla
sme: Loga lasi: https://www.samediggi.fi/jorgalanbalvalusat/?lang=dav

source: Käännöksen lähtökieli ja kohdekieli
sme: Ráva jorgalusaid diŋgomii freelancer-jorgaleaddjis

source: Tekstin aihealue ja sisältö
sme: Sáhtát ohcat freelancer-jorgaleaddjiid Sámedikki jorgaleaddjiid ja dulkkaid ohcanbálvalusas

source: Tekstin pituus, kääntäjät voivat laskuttaa merkkimäärän, sivumäärän tai rivihinnan mukaan
sme: Bargga fálaldaga jorgalanbálvalusas

source: Milloin materiaalit voidaan toimittaa kääntäjälle
sme: Jorgalusa diŋgodettiin lea buorre ovdanbuktit goitge daid áššiid Jorgalusa vuolggagiella ja čuozáhatgiellaTeavstta fáddá ja sisdoalluTeavstta guhkkodat, jorgaleaddjit sáhttet bearrat mávssu mearkameari, siidomeari dahje gurgadashatti mieldeGoas materiálaid sáhttit doaimmahit jorgaleaddjáiJorgalusa áigetávvalMan hámis teaksta lea oažžumis

source: Käännöksen aikataulu
sme: Jorgalusa vuolggagiella ja čuozáhatgiella

source: Missä muodossa teksti on saatavilla
sme: Teavstta fáddá ja sisdoallu

source: Muista ilmoittaa selkeästi mille saamen kielelle pyydät käännöstä
sme: Teavstta guhkkodat, jorgaleaddjit sáhttet bearrat mávssu mearkameari, siidomeari dahje gurgadashatti mielde

source: Sovi käännöksen hinnasta ja laskutuksesta etukäteen
sme: Goas materiálaid sáhttit doaimmahit jorgaleaddjái

source: Sovi kuuluuko oikoluku hintaan.
sme: Jorgalusa áigetávval

source: Jos kyse on painettavasta tekstistä, voi kääntäjän kanssa sopia, että hän tarkistaa vielä taittovalmiin tuotteen kieliasun.
sme: Man hámis teaksta lea oažžumis

source: Käännöksestä voi tehdä myös ennakkotiedustelun, jos käännettävä teksti ei ole valmis, mutta tiedät suunnilleen valmistumisajankohdan.
sme: Muitte almmuhit čielgasit man sámegillii bivddát jorgalusa

source: Saamelaiskäräjien hinnastoa voi pitää suuntaa antavana, mutta freelancer-kääntäjät veloittavat oman hinnastonsa mukaan.
sme: Soaba jorgalusa hattis ja rehketbearramis ovddalgihtii

source: Freelancer-kääntäjien käännöshintoja kannattaa tiedustella suoraan freelancer-kääntäjiltä.
sme: Soaba gullágo deavstta dárkkisteapmi haddái.
